export default {
  greet: '你好',
  about: {
    title: '公司简介',
    part1: '武汉不言科技有限公司（Wuhan buyan Technology Co.Ltd）成立于2018年，我们专注于电子商务营销，通过“跨国B2C电子商务在线零售”的商业模式，致力于跨国B2C电子商务，深耕于Amazon网络平台，创建了厨房家居类自主品牌并且不断丰富和拓展新的产品品类，竭力自主开发优质产品将中国优质的供应链产品销售到北美及欧洲国家并受到一致好评。不言遵循“先行其言而后从之”的原则，有着黄牛般默默深耕的精神，抱着从心出发，走向世界的决心，致力打造更多优质产品，提供更好的优质服务！',
    part2: '创始团队中Ellen毕业于报关与国际货运专业，毕业后在国际物流有着四年经验，深知国际海运空运快递行业及操作的各流程；后从业于跨境电商软件服务行业，了解Amazon、Ebay、 Wish、 aliexpress等跨境电商平台及中小企业中每个操作流程及管理问题。',
    part3: '创始团队中Cynthia毕业于本科法语专业，有着Amazon北美站及欧洲站五年的运营经验，了解Amazon平台政策和规定，熟悉市场上产品开发方法及技巧，擅长Amazon产品页面的搜索的搜索关键字优化，优秀的分析能力。',
    part4: '不言使命：优质产品 客户至上',
    part5: '不言愿景：跨境电商领跑者',
    part6: '不言价值观：乐观自信 担承谦逊 兼容创新 团结合作'
  },
  contact: {
    title: '联系我们',
    companyName: '武汉市不言科技有限公司',
    address: '地址：',
    addressPart1: '湖北省武汉市东湖新技术开发区光谷大道特1号',
    addressPart2: '国际企业中心三期20栋12层30号',
    zipcode: '邮编：',
    contactUser: '联系人：',
    user: '陈小姐',
    contactType: '联系方式：',
    email: '邮箱：'
  },
  home: {
    more: '更多',
    aboutInfo: '武汉不言科技公司（Wuhan buyan Technology Co.Ltd）成立于2018年，我们专注于电子商务营销，通过“跨国B2C电子商务在线零售”的商业模式，致力于跨国B2C电子商务，深耕于Amazon网络平台。',
    productInfo: '不言科技创建了厨房家居类自主品牌并且不断丰富和拓展新的产品品类，竭力自主开发优质产品将中国优质的供应链产品销售到北美及欧洲国家并受到一致好评。'
  },
  product: {
    title: '产品中心',
    goods1: {
      title: '宽松套头一字领毛衣百搭上衣',
      text: '宽松套头一字领毛衣百搭上衣-多种颜色'
    },
    goods2: {
      title: '半高领修身螺紧身毛衣',
      text: '半高领修身螺紧身毛衣-多种颜色'
    },
    goods3: {
      title: '长袖女士T恤 女装条纹T恤',
      text: '长袖女士T恤 女装条纹T恤-多种颜色'
    },
    goods4: {
      title: 'v领大码宽松打底衫上衣',
      text: 'v领大码宽松纯色长袖打底衫上衣'
    },
    goods5: {
      title: '黑色时尚简约 单肩斜跨冬季女包',
      text: '黑色时尚简约 单肩斜跨休闲女包 大容量冬季女包'
    },
    goods6: {
      title: '棕色时尚简约 单肩斜跨冬季女包',
      text: '棕色时尚简约 单肩斜跨休闲女包 大容量冬季女包'
    },
    goods7: {
      title: '韩版时尚单肩包针织女包',
      text: '韩版时尚单肩包毛线包手工针织女包'
    },
    goods8: {
      title: '可爱保温袋 便当午餐包',
      text: '可爱保温袋 便当午餐包冰袋手提铝膜饭盒野餐包'
    },
    goods9: {
      title: '纯色棉麻防水桌布长方形台布',
      text: '纯色棉麻防水桌布防污防油布艺餐桌布防烫免洗长方形茶几台布'
    },
    goods10: {
      title: '半身裙百褶裙短裙',
      text: '半身裙百褶裙短裙蓬蓬裙'
    },
    goods11: {
      title: '兔毛搭扣高跟凉鞋',
      text: '兔毛搭扣高跟凉鞋-多种颜色'
    },
    goods12: {
      title: '羊皮女鞋 真皮休闲鞋',
      text: '羊皮女鞋 真皮单鞋休闲森系鞋'
    }
  },
  web: {
    home: '首页',
    abbr: '不言科技',
    copyright: '版权所有'
  }
}
