export default {
  greet: '你好',
  about: {
    title: '公司简介',
    part1: '武汉不言科技公司（Wuhan buyan Technology Co.Ltd）成立于2018年，我们专注于跨国B2C电子商务，深耕于Amazon网络平台，创建了厨房家居类自主品牌并且不断丰富和拓展新的产品品类，竭力自主开发优质产品将其销售到北美及欧洲国家并受到一致好评。不言遵循“先行其言而后从之”的原则，有着黄牛般默默深耕的精神，抱着从心出发，走向世界的决心，致力打造更多优质产品，提供更好的优质服务！',
    part2: '创始团队中Ellen毕业于报关与国际货运专业，毕业后在国际物流有着四年经验，深知国际海运空运快递行业及操作的各流程；后从业于跨境电商软件服务行业，了解Amazon、Ebay、 Wish、 aliexpress等跨境电商平台及中小企业中每个操作流程及管理问题。',
    part3: '创始团队中Cynthia毕业于本科法语专业，有着Amazon北美站及欧洲站五年的运营经验，了解Amazon平台政策和规定，熟悉市场上产品开发方法及技巧，擅长Amazon产品页面的搜索的搜索关键字优化，优秀的分析能力。',
    part4: '不言使命：优质产品 客户至上',
    part5: '不言愿景：跨境电商领跑者',
    part6: '不言价值观：乐观自信 担承谦逊 兼容创新 团结合作'
  },
  contact: {
    title: '联系我们',
    companyName: '武汉市不言科技有限公司',
    address: '地址：',
    addressPart1: '湖北省武汉市东湖新技术开发区光谷大道特1号',
    addressPart2: '国际企业中心三期20栋12层30号',
    zipcode: '邮编：',
    contactUser: '联系人：',
    user: '陈小姐',
    contactType: '联系方式：',
    email: '邮箱：'
  },
  home: {
    more: '更多',
    aboutInfo: '武汉不言科技公司（Wuhan buyan Technology Co.Ltd）成立于2018年，我们专注于跨国B2C电子商务，深耕于Amazon网络平台，创建了厨房家居类自主品牌并且不断丰富和拓展新的产品品类，竭力自主开发优质产品将其销售到北美及欧洲国家并受到一致好评。',
    productInfo: '公司主要经营的产品品类说明，我们的主要品类是厨房及家居，创建了厨房家居类自主品牌并且不断丰富和拓展新的产品品类。'
  },
  product: {
    title: '产品中心',
    goods1: {
      title: '简约家居围裙',
      text: '简约家居围裙-牛仔蓝'
    },
    goods2: {
      title: '牛仔布围裙',
      text: 'wq30164 咖啡画室网咖工作牛仔布围裙'
    },
    goods3: {
      title: '厨师服务员围裙',
      text: '防污防磨厨师服务员挂脖涤纶围裙'
    },
    goods4: {
      title: '皮革多用处围裙',
      text: '超结实防水防油防污挂脖皮革多用处围裙'
    },
    goods5: {
      title: '厚微波炉手套烘培烤箱专用隔热防烫耐高温(2只) 黑色',
      text: 'YD150702 厚微波炉手套烘培烤箱专用隔热防烫耐高温(2只) 黑色'
    },
    goods6: {
      title: '厚微波炉手套烘培烤箱专用隔热防烫耐高温(2只) 灰色',
      text: 'YD150702 厚微波炉手套烘培烤箱专用隔热防烫耐高温(2只) 灰色'
    },
    goods7: {
      title: '厚微波炉手套烘培烤箱专用隔热防烫耐高温(2只) 橙色',
      text: 'YD150702 厚微波炉手套烘培烤箱专用隔热防烫耐高温(2只) 橙色'
    },
    goods8: {
      title: '厚微波炉手套烘培烤箱专用隔热防烫耐高温(2只) 粉色',
      text: 'YD150702 厚微波炉手套烘培烤箱专用隔热防烫耐高温(2只) 粉色'
    },
    goods9: {
      title: '厚微波炉手套烘培烤箱专用隔热防烫耐高温(2只) 大红色',
      text: 'YD150702 厚微波炉手套烘培烤箱专用隔热防烫耐高温(2只) 大红色'
    },
    goods10: {
      title: '厚微波炉手套烘培烤箱专用隔热防烫耐高温(2只) 黄色',
      text: 'YD150702 厚微波炉手套烘培烤箱专用隔热防烫耐高温(2只) 黄色'
    },
    goods11: {
      title: '厚微波炉手套烘培烤箱专用隔热防烫耐高温(2只) 蝴蝶',
      text: 'YD150628 厚微波炉手套烘培烤箱专用隔热防烫耐高温(2只) 蝴蝶'
    },
    goods12: {
      title: '烘焙耐高温微波炉烤箱手套隔热防烫滑(2只) 糖果系列/咖啡色',
      text: 'YD150613 烘焙耐高温微波炉烤箱手套隔热防烫滑(2只) 糖果系列/咖啡色'
    },
    goods13: {
      title: '微波炉防烫手套日本花草烤箱隔热手套(2只) 日本花草',
      text: '微波炉防烫手套日本花草烤箱隔热手套(2只) 日本花草'
    }
  },
  web: {
    home: '首页',
    abbr: '不言科技',
    copyright: '版权所有'
  }
}
