export default {
  greet: '雷猴',
  about: {
    title: '公司簡介',
    part1: '武漢不言科技有限公司（Wuhan buyan Technology Co.Ltd）成立於2018年，我們專注於電子商務營銷，通過“跨國B2C電子商務在線零售”的商業模式，致力於跨國B2C電子商務，深耕於Amazon網絡平台，創建了廚房家居類自主品牌並且不斷豐富和拓展新的產品品類，竭力自主開發優質產品將中國優質的供應鏈產品銷售到北美及歐洲國家並受到一致好評。不言遵循“先行其言而後從之”的原則，有著黃牛般默默深耕的精神，抱著從心出發，走向世界的決心，致力打造更多優質產品，提供更好的優質服務！',
    part2: '創始團隊中Ellen畢業於報關與國際貨運專業，畢業後在國際物流有著四年經驗，深知國際海運空運快遞行業及操作的各流程；後從業於跨境電商軟件服務行業，了解Amazon、Ebay 、 Wish、 aliexpress等跨境電商平台及中小企業中每個操作流程及管理問題。',
    part3: '創始團隊中Cynthia畢業於本科法語專業，有著Amazon北美站及歐洲站五年的運營經驗，了解Amazon平台政策和規定，熟悉市場上產品開發方法及技巧，擅長Amazon產品頁面的搜索的搜索關鍵字優化，優秀的分析能力。',
    part4: '不言使命：優質產品 客戶至上',
    part5: '不言願景：跨境電商領跑者',
    part6: '不言價值觀：樂觀自信 擔承謙遜 兼容創新 團結合作'
  },
  contact: {
    title: '聯繫我們',
    companyName: '武漢市不言科技有限公司',
    address: '地址：',
    addressPart1: '湖北省武漢市東湖新技術開發區光谷大道特1號',
    addressPart2: '國際企業中心三期20棟12層30號',
    zipcode: '郵編：',
    contactUser: '聯繫人：',
    user: '陳小姐',
    contactType: '聯繫方式：',
    email: '郵箱：'
  },
  home: {
    more: '更多',
    aboutInfo: '武漢不言科技公司（Wuhan buyan Technology Co.Ltd）成立於2018年，我們專注於電子商務營銷，通過“跨國B2C電子商務在線零售”的商業模式，致力於跨國B2C電子商務，深耕於Amazon網絡平台。',
    productInfo: '不言科技創建了廚房家居類自主品牌並且不斷豐富和拓展新的產品品類，竭力自主開發優質產品將中國優質的供應鏈產品銷售到北美及歐洲國家並受到一致好評。'
  },
  product: {
    title: '產品中心',
    goods1: {
      title: '簡約家居圍裙',
      text: '簡約家居圍裙-牛仔藍'
    },
    goods2: {
      title: '牛仔布圍裙',
      text: 'wq30164 咖啡畫室網咖工作牛仔布圍裙'
    },
    goods3: {
      title: '廚師服務員圍裙',
      text: '防污防磨廚師服務員掛脖滌綸圍裙'
    },
    goods4: {
      title: '皮革多用處圍裙',
      text: '超結實防水防油防污掛脖皮革多用處圍裙'
    },
    goods5: {
      title: '厚微波爐手套烘培烤箱專用隔熱防燙耐高溫(2只)',
      text: 'YD150702 厚微波爐手套烘培烤箱專用隔熱防燙耐高溫(2只) 黑色'
    },
    goods6: {
      title: '厚微波爐手套烘培烤箱專用隔熱防燙耐高溫(2只)',
      text: 'YD150702 厚微波爐手套烘培烤箱專用隔熱防燙耐高溫(2只) 灰色'
    },
    goods7: {
      title: '厚微波爐手套烘培烤箱專用隔熱防燙耐高溫(2只)',
      text: 'YD150702 厚微波爐手套烘培烤箱專用隔熱防燙耐高溫(2只) 橙色'
    },
    goods8: {
      title: '厚微波爐手套烘培烤箱專用隔熱防燙耐高溫(2只)',
      text: 'YD150702 厚微波爐手套烘培烤箱專用隔熱防燙耐高溫(2只) 粉色'
    },
    goods9: {
      title: '厚微波爐手套烘培烤箱專用隔熱防燙耐高溫(2只)',
      text: 'YD150702 厚微波爐手套烘培烤箱專用隔熱防燙耐高溫(2只) 大紅色'
    },
    goods10: {
      title: '厚微波爐手套烘培烤箱專用隔熱防燙耐高溫(2只)',
      text: 'YD150702 厚微波爐手套烘培烤箱專用隔熱防燙耐高溫(2只) 黃色'
    },
    goods11: {
      title: '厚微波爐手套烘培烤箱專用隔熱防燙耐高溫(2只)',
      text: 'YD150628 厚微波爐手套烘培烤箱專用隔熱防燙耐高溫(2只) 蝴蝶'
    },
    goods12: {
      title: '烘焙耐高溫微波爐烤箱手套隔熱防燙滑(2只)',
      text: 'YD150613 烘焙耐高溫微波爐烤箱手套隔熱防燙滑(2只) 糖果系列/咖啡色'
    },
    goods13: {
      title: '微波爐防燙手套日本花草烤箱隔熱手套(2只)',
      text: '微波爐防燙手套日本花草烤箱隔熱手套(2只) 日本花草'
    }
  },
  web: {
    home: '首頁',
    abbr: '不言科技',
    copyright: '版權所有'
  }
}
